<p>このメールはシステムからの自動返信です。</p>
<p>このメールに返信をいただいてもお答えできませんので、ご了承ください。</p>
<p>{{ $posts['name'] }} 　様</p>
<p>この度はお問い合わせいただき誠にありがとうございます。</p>
<p>以下のお問い合わせ内容で承りました。</p>
<p>３営業日以内に担当者よりご連絡致しますので、しばらくお待ちください。</p>
<p>▼お問い合わせ内容▼</p>
<p>---------------------------------------------------------------------------</p>
<p>【お名前】： {{ $posts['name'] }}</p>
<p>【フリガナ】： {{ $posts['kana'] }}</p>
<p>【都道府県】： {{ $posts['pref'] }}</p>
<p>【市区町村】： {{ $posts['city'] }}</p>
<p>【番地】： {{ $posts['address'] }}</p>
<p>【マンション名等】： {{ $posts['apartment'] }}</p>
<p>【年齢】： {{ $posts['age'] }}</p>
<p>【電話番号】： {{ $posts['tel'] }}</p>
<p>【お問い合わせ内容】</p>
<p>{{ $posts['inquiry'] }}</p>
<p>---------------------------------------------------------------------------</p>
<p>心当たりがない場合は、お手数ですが「XXXXレストラン(055-277-3356)」まで連絡してください。</p>
<p>+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++</p>
<p>XXXXレストラン</p>
<p>住所：〒400-0121 山梨県甲斐市牛句3268-3</p>
<p>営業時間：11：30～14：30 / 18:00～21:00</p>
<p>定休日：月曜日・火曜日</p>
<p>メール：XXXX@emailom</p>
<p>電話番号：055-277-3356</p>
<p>アクセス：竜王駅から車で１５分、中央道双葉スマートインターから１２分、塩崎駅から3,963m</p>
<p>+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++</p>
